<unk>	0
<s>	0
</s>	0
<pad>	0
.	-2.05524
e	-3.10903
'	-3.25757
▁I	-3.3072
▁J	-3.43745
▁!	-3.50604
▁	-3.51582
s	-3.80642
-	-4.11807
?	-4.23877
!	-4.37838
▁s	-4.41186
m	-4.42347
t	-4.62515
is	-4.6915
ai	-4.80853
▁it	-4.86486
uis	-4.91627
▁me	-4.94876
y	-5.10005
z	-5.15943
▁su	-5.25121
ll	-5.27126
▁Il	-5.40828
▁l	-5.41399
▁go	-5.43535
en	-5.50374
▁up	-5.52414
▁Tom	-5.52416
▁C	-5.61064
▁you	-5.61323
moi	-5.61571
▁a	-5.63428
▁N	-5.63716
▁We	-5.6491
▁est	-5.6546
▁Be	-5.6689
d	-5.67733
é	-5.68309
▁So	-5.69101
est	-5.69757
▁le	-5.71486
ed	-5.76448
▁d	-5.77522
et	-5.82324
▁m	-5.87314
▁He	-5.95274
i	-5.95558
▁pas	-5.97954
▁Com	-6.00922
vous	-6.02312
▁Go	-6.03914
yez	-6.04823
▁G	-6.05462
▁It	-6.07067
n	-6.08494
▁S	-6.09318
toi	-6.10192
us	-6.10506
j	-6.11139
▁la	-6.15871
ous	-6.16525
▁No	-6.18022
▁de	-6.18803
▁ça	-6.18848
a	-6.19193
à	-6.19512
re	-6.24329
▁V	-6.24494
▁am	-6.25414
▁wa	-6.25727
▁H	-6.26237
▁lost	-6.27045
▁un	-6.28351
▁T	-6.2849
▁en	-6.3272
ce	-6.32747
▁vous	-6.33076
▁D	-6.34923
▁Qu	-6.41324
on	-6.4146
▁bien	-6.41577
▁Let	-6.41938
▁th	-6.4279
le	-6.44506
aw	-6.44875
▁Elle	-6.4662
▁hi	-6.48615
▁c	-6.50127
▁Am	-6.53229
▁on	-6.54165
ake	-6.54495
▁so	-6.54883
▁won	-6.58198
▁Do	-6.59234
▁A	-6.59379
▁t	-6.59443
▁Suis	-6.59492
▁Th	-6.59777
avons	-6.60017
▁b	-6.60371
r	-6.64594
▁aller	-6.64864
mes	-6.68766
old	-6.69284
▁us	-6.69392
▁thi	-6.69925
ou	-6.69999
nt	-6.70211
▁Who	-6.709
▁down	-6.70901
▁can	-6.71061
▁out	-6.71507
▁in	-6.72247
nous	-6.73889
ey	-6.76397
ez	-6.76419
l	-6.77708
▁Reste	-6.78075
▁Es	-6.79042
▁vu	-6.79639
▁ai	-6.80667
▁f	-6.81523
ack	-6.84018
▁is	-6.84443
▁h	-6.84922
▁Laisse	-6.8522
▁p	-6.86206
▁Laissez	-6.86254
▁here	-6.86986
▁ne	-6.91975
ave	-6.92804
▁Wa	-6.93271
▁O	-6.94062
▁malade	-6.94073
▁away	-6.9427
▁ici	-6.95043
ais	-6.95248
it	-6.95461
▁Va	-6.9551
id	-6.95991
ust	-6.98152
eux	-6.98952
▁sa	-6.99032
u	-7.00745
▁Le	-7.00961
,	-7.0316
▁perdu	-7.03171
▁care	-7.03242
▁gagné	-7.03267
▁How	-7.03286
se	-7.03374
ch	-7.04276
il	-7.06642
▁calm	-7.06983
rry	-7.07833
▁calme	-7.09101
▁que	-7.09243
ment	-7.09423
iens	-7.1064
▁we	-7.11157
oi	-7.11505
ut	-7.12817
▁va	-7.12845
Y	-7.1316
Ç	-7.1316
▁ceci	-7.13163
▁nice	-7.13173
▁Stop	-7.13174
▁tomber	-7.13179
▁that	-7.13239
▁qui	-7.13588
▁like	-7.13635
enez	-7.14249
▁W	-7.18144
▁te	-7.18815
▁partir	-7.19543
till	-7.20918
h	-7.20937
k	-7.21137
▁one	-7.2122
▁to	-7.2145
es	-7.22342
▁P	-7.2236
ét	-7.22388
x	-7.22681
ve	-7.23981
À	-7.24271
▁job	-7.24276
▁Forg	-7.24278
▁work	-7.24313
g	-7.24466
▁bon	-7.24592
ad	-7.2521
▁Gr	-7.27221
▁tr	-7.27533
▁She	-7.27753
an	-7.2901
er	-7.29757
te	-7.30869
▁Tr	-7.31562
ing	-7.31593
tay	-7.32538
▁nous	-7.32547
ful	-7.34826
ère	-7.3506
ab	-7.3672
▁r	-7.36731
rai	-7.36753
▁love	-7.36776
▁Allez	-7.36787
▁faut	-7.36853
▁fun	-7.36934
▁tried	-7.36944
▁som	-7.36961
ain	-7.36966
ng	-7.37002
op	-7.37129
erious	-7.37151
▁B	-7.37343
▁con	-7.37456
▁Attend	-7.37556
▁Here	-7.37764
▁fat	-7.38093
▁fait	-7.38158
w	-7.38437
▁run	-7.38674
el	-7.38713
f	-7.3873
ft	-7.38861
▁vais	-7.38867
▁w	-7.40182
au	-7.40563
▁min	-7.40584
▁be	-7.41039
▁ha	-7.41362
▁sais	-7.42013
ick	-7.42766
ir	-7.43891
▁Ca	-7.44978
▁do	-7.45092
▁Ar	-7.45863
tent	-7.4637
▁Sh	-7.47203
rive	-7.47331
o	-7.47598
▁moi	-7.49813
▁Arrête	-7.51057
▁K	-7.51057
▁OK	-7.51057
▁over	-7.51057
▁Prends	-7.51057
▁Prenez	-7.51057
▁What	-7.51069
▁luck	-7.51098
▁veux	-7.51185
▁talk	-7.51442
tion	-7.51612
▁late	-7.51659
▁vo	-7.51873
▁du	-7.51877
▁Dé	-7.52182
▁Entre	-7.52413
ont	-7.53238
▁fe	-7.53241
▁é	-7.54589
▁essay	-7.55258
▁di	-7.55492
chez	-7.56723
ive	-7.5839
té	-7.58822
ons	-7.58943
ry	-7.59081
▁li	-7.62013
▁g	-7.62548
▁fair	-7.63542
ay	-7.63883
tes	-7.64318
la	-7.64618
▁fel	-7.65264
ow	-7.65679
▁gentil	-7.66401
û	-7.6771
’	-7.67723
▁immobile	-7.67723
▁occupé	-7.67725
▁paresseu	-7.67726
▁emporté	-7.67727
▁off	-7.67731
▁Help	-7.67731
▁sûr	-7.67737
▁Trouve	-7.67737
▁ready	-7.67887
▁win	-7.67899
▁mort	-7.67933
▁Wait	-7.68019
▁Good	-7.68024
▁done	-7.68165
▁wait	-7.68281
rit	-7.68494
▁Li	-7.68884
▁vi	-7.69252
▁Loo	-7.69399
▁Comme	-7.69406
sk	-7.69798
▁Ma	-7.69947
▁for	-7.70536
aime	-7.71014
▁fa	-7.71274
▁y	-7.713
low	-7.71784
▁ill	-7.73409
▁Demande	-7.74347
urry	-7.7466
▁au	-7.74904
▁cour	-7.75434
ar	-7.7685
rri	-7.78384
▁sw	-7.79346
▁Fo	-7.79817
od	-7.80529
▁man	-7.80938
▁Me	-7.8127
▁bu	-7.82565
art	-7.83632
▁une	-7.84978
▁Tu	-7.85016
▁know	-7.85147
got	-7.85306
▁Fe	-7.86259
▁v	-7.86601
▁qu	-7.86615
c	-7.8702
▁F	-7.87564
ant	-7.87673
▁boulot	-7.87723
▁broke	-7.87723
▁fainéant	-7.87723
▁sérieux	-7.87723
▁Regarde	-7.87723
Ê	-7.87723
▁bouge	-7.87723
▁retard	-7.87723
▁Pardon	-7.87724
▁Réveille	-7.87725
▁Essaie	-7.87726
▁prie	-7.87726
▁Appelle	-7.87732
▁besoin	-7.87738
▁wro	-7.8775
▁nouve	-7.87753
▁homme	-7.87771
▁plus	-7.87788
▁home	-7.87971
ord	-7.88161
▁Tenez	-7.88189
les	-7.88259
▁Aide	-7.88305
eep	-7.89132
ly	-7.89402
▁Bi	-7.90742
way	-7.90939
▁gra	-7.91333
▁fus	-7.91506
▁parti	-7.92043
▁faire	-7.93635
▁toi	-7.93666
▁fi	-7.93826
▁n	-7.96441
new	-7.96457
run	-7.9656
ck	-7.97236
▁Fi	-7.97363
▁M	-7.97582
▁Dr	-7.98149
J	-7.99252
hot	-7.99457
spè	-8.00391
▁re	-8.01605
▁L	-8.01987
vons	-8.04218
am	-8.04472
al	-8.05099
▁he	-8.07027
p	-8.07028
in	-8.07939
▁j	-8.08397
im	-8.09261
que	-8.09324
ok	-8.0974
▁cri	-8.09742
sen	-8.10907
as	-8.11575
▁Par	-8.11845
▁Oublie	-8.12135
▁her	-8.12199
▁gagn	-8.12427
▁vue	-8.12503
▁U	-8.12723
î	-8.12723
▁désolé	-8.12723
▁loyal	-8.12723
▁prêt	-8.12723
▁right	-8.12723
▁tracasse	-8.12723
▁tranquille	-8.12723
acc	-8.12723
▁help	-8.12724
▁défait	-8.12724
▁battu	-8.12725
▁Lâche	-8.12725
▁gros	-8.12734
▁Garde	-8.12737
▁Cheer	-8.12739
▁move	-8.12743
▁abo	-8.12752
▁chaud	-8.12793
▁devenu	-8.12859
▁mienne	-8.12918
▁Fais	-8.12989
appelle	-8.1306
gh	-8.13145
▁Pour	-8.13295
▁Tiens	-8.13328
▁mal	-8.13427
adore	-8.13543
▁fr	-8.13617
gag	-8.13801
ierai	-8.13962
▁agree	-8.13999
▁tou	-8.1429
able	-8.14637
▁tire	-8.14758
ied	-8.14912
▁course	-8.1513
▁stay	-8.15193
▁free	-8.16098
▁ba	-8.16151
tez	-8.16757
▁Te	-8.16815
refu	-8.16923
▁cr	-8.17187
ux	-8.18266
tu	-8.1836
entrer	-8.18542
▁fin	-8.18858
▁ch	-8.18871
▁Ai	-8.20422
▁dou	-8.21039
ure	-8.21055
sh	-8.21881
▁pa	-8.22457
▁co	-8.2322
▁see	-8.24189
ound	-8.2553
em	-8.25735
▁Asse	-8.28102
our	-8.29391
▁tri	-8.29528
▁ho	-8.31153
ke	-8.3124
▁quit	-8.31652
ible	-8.32179
ois	-8.3232
▁fou	-8.32359
aide	-8.33218
▁Co	-8.33938
tre	-8.33952
erci	-8.34226
▁Hu	-8.34594
▁Cho	-8.34735
▁Ass	-8.34854
b	-8.35349
me	-8.35575
ind	-8.3571
air	-8.36529
▁satisfait	-8.36673
▁allongé	-8.36717
▁prudent	-8.36718
▁Jo	-8.36848
▁mien	-8.36886
▁levé	-8.36924
ead	-8.38023
oin	-8.38187
ans	-8.38955
nd	-8.39023
▁R	-8.39128
▁chance	-8.3917
all	-8.39343
▁Rea	-8.41335
rs	-8.42019
▁Calm	-8.43421
mploi	-8.43793
▁ag	-8.44704
▁Attrape	-8.45509
è	-8.45523
ol	-8.45925
▁Pou	-8.46026
uché	-8.46027
â	-8.46055
▁Fantasti	-8.46057
▁commence	-8.46057
▁debout	-8.46057
▁mouillé	-8.46057
▁équitable	-8.46057
▁Essayez	-8.46057
idiot	-8.46057
▁first	-8.46058
▁connais	-8.46058
▁réussi	-8.46058
▁walk	-8.46058
▁raison	-8.46059
igé	-8.46062
▁Excuse	-8.46065
▁stink	-8.46067
▁rester	-8.4607
éveill	-8.46071
▁Allons	-8.46072
▁juste	-8.46082
▁Dépêche	-8.46097
importe	-8.46125
▁dying	-8.46149
▁env	-8.46169
porte	-8.46173
▁tard	-8.46209
▁fre	-8.46213
mber	-8.46265
▁bonne	-8.46362
▁sérieuse	-8.46376
▁ferai	-8.4644
▁aille	-8.46477
▁rem	-8.4653
▁Attrapez	-8.46648
▁come	-8.46672
▁Beat	-8.46757
▁En	-8.46833
▁Vrai	-8.46834
▁Oubliez	-8.46883
▁gu	-8.46984
▁non	-8.4705
▁not	-8.47197
▁bad	-8.47394
▁vrai	-8.47626
▁died	-8.47676
fic	-8.47833
▁conduis	-8.48026
▁conf	-8.48095
▁Cour	-8.48223
▁timide	-8.48961
▁gentille	-8.48998
ici	-8.49115
▁ma	-8.49779
▁Pas	-8.49922
▁ple	-8.50043
irai	-8.50099
▁fai	-8.50157
rk	-8.50403
▁menti	-8.50704
▁st	-8.51273
▁ru	-8.5152
nté	-8.51709
ill	-8.51952
▁peu	-8.52047
▁dit	-8.52168
ugl	-8.52503
onde	-8.5336
▁cu	-8.53573
ignez	-8.5401
aissé	-8.55232
▁attend	-8.55474
ne	-8.55879
▁levée	-8.56207
▁prudente	-8.56345
▁allongée	-8.56347
▁satisfaite	-8.56399
▁ce	-8.57275
▁compr	-8.57409
▁Dis	-8.57759
▁senti	-8.604
ang	-8.61905
ired	-8.62413
rt	-8.63364
▁fire	-8.63761
▁cui	-8.64403
ent	-8.64946
ell	-8.65851
heck	-8.66048
mp	-8.66787
là	-8.67811
ourir	-8.6951
ice	-8.69995
red	-8.70741
ood	-8.70889
▁Sign	-8.71099
viens	-8.71266
attend	-8.71434
un	-8.71514
▁che	-8.74033
pen	-8.7555
▁Sa	-8.75643
▁ou	-8.7602
eak	-8.7609
▁an	-8.7612
oilà	-8.7618
ran	-8.763
▁E	-8.7815
eat	-8.79415
pe	-8.79631
ttez	-8.79637
erme	-8.79969
ose	-8.80841
yon	-8.81166
iss	-8.81378
▁marré	-8.82532
▁o	-8.83122
vez	-8.83278
▁sent	-8.83327
▁k	-8.83769
▁essaye	-8.84147
▁met	-8.84284
▁alon	-8.84304
▁triste	-8.852
ade	-8.85616
de	-8.8567
rd	-8.8577
ient	-8.8587
qu	-8.86989
▁nag	-8.88623
▁sien	-8.89091
▁Han	-8.89561
▁hu	-8.89678
▁marche	-8.89768
ess	-8.90082
envie	-8.90095
aller	-8.90173
ot	-8.90177
ens	-8.91118
ntrez	-8.91243
fort	-8.91412
wo	-8.91707
▁dur	-8.92172
▁no	-8.92472
ompris	-8.92492
▁Bon	-8.92542
vais	-8.92866
▁Atten	-8.92875
fe	-8.92906
ça	-8.93024
▁Sui	-8.93212
▁To	-8.9349
▁nage	-8.94103
▁wo	-8.94326
▁atten	-8.95385
▁répar	-8.95512
rn	-8.95721
▁vie	-8.95735
ouve	-8.95738
▁avo	-8.95909
rcher	-8.96004
▁travail	-8.96029
▁read	-8.96049
▁Appelez	-8.96056
même	-8.96057
▁Avance	-8.96057
▁Continue	-8.96057
▁Désolé	-8.96057
▁Utilise	-8.96057
▁construit	-8.96057
▁ordonné	-8.96057
▁précipite	-8.96057
▁raccroch	-8.96057
▁veinard	-8.96057
▁Embrasse	-8.96057
▁Prépare	-8.96057
▁capté	-8.96057
▁discut	-8.96057
▁trouv	-8.96057
▁téléphon	-8.96057
▁Échauffe	-8.96057
▁Ralentis	-8.96057
▁cuisiner	-8.96057
▁tatillon	-8.96057
▁Épouse	-8.96057
accept	-8.96057
utilise	-8.96057
▁déteste	-8.96057
▁parlé	-8.96057
▁rendre	-8.96057
▁spoke	-8.96057
▁early	-8.96057
▁Descend	-8.96057
▁Retire	-8.96058
▁Thank	-8.96058
▁guéri	-8.96058
▁venir	-8.96058
▁Faites	-8.96059
▁engagé	-8.96059
gué	-8.9606
▁tromp	-8.9606
▁cassé	-8.9606
▁Recule	-8.96061
▁Attaque	-8.96062
chauffe	-8.96062
▁supp	-8.96064
écu	-8.96064
▁Écrivez	-8.96064
▁souci	-8.96065
tends	-8.96065
▁avance	-8.96068
▁entretenu	-8.9607
▁maison	-8.96072
▁Serre	-8.96072
▁clair	-8.96073
▁surv	-8.96075
▁céd	-8.96077
▁libre	-8.96078
▁fonctionn	-8.96078
érifie	-8.96079
▁amusé	-8.96081
▁travailler	-8.96085
▁sorti	-8.96086
▁resté	-8.96093
▁premier	-8.96095
▁rich	-8.961
phon	-8.96101
▁Ouvre	-8.96101
▁Saisis	-8.9612
▁seul	-8.96131
▁ski	-8.96151
▁heure	-8.96163
▁aucun	-8.96201
bras	-8.96204
abandonne	-8.9621
▁pue	-8.96227
▁rencontré	-8.96246
emport	-8.96253
vre	-8.96298
▁touché	-8.96342
▁éc	-8.96349
ète	-8.96362
▁meurs	-8.9648
▁armé	-8.96628
cile	-8.96636
▁plais	-8.96679
ppe	-8.96756
CP	-8.96817
▁mince	-8.96846
▁Montre	-8.96892
▁parle	-8.97024
age	-8.97064
ance	-8.97139
▁Amuse	-8.97231
▁huma	-8.97272
▁pani	-8.97361
▁pars	-8.97565
essa	-8.97572
▁tombés	-8.97797
▁call	-8.97991
apprécie	-8.97998
▁tré	-8.98151
▁pleura	-8.98253
ard	-8.98393
▁réparé	-8.98431
▁chanter	-8.98597
▁cry	-8.98676
▁cours	-8.98717
▁cam	-8.98804
▁Sors	-8.99174
▁Au	-8.99205
▁Parle	-8.99504
he	-8.99776
▁Touche	-8.99859
▁Emplo	-8.99874
▁sait	-9.00485
▁bi	-9.01417
▁gla	-9.01512
li	-9.01788
▁arm	-9.02251
▁jou	-9.02349
▁envie	-9.02489
▁Lave	-9.03161
▁Calme	-9.03292
▁dure	-9.03457
alent	-9.0388
▁fu	-9.0392
▁i	-9.03933
▁knows	-9.03996
▁vois	-9.04033
vert	-9.04246
▁Tais	-9.04905
▁partis	-9.04929
▁dev	-9.0508
▁tombée	-9.05152
▁marcher	-9.05625
▁ar	-9.06233
▁nager	-9.06356
ns	-9.06832
ienne	-9.07174
arm	-9.07613
▁As	-9.07964
ire	-9.07993
▁tristes	-9.08228
▁Di	-9.08376
▁Att	-9.08436
▁Sor	-9.08445
emande	-9.08759
ler	-9.08857
▁pleure	-9.10722
eave	-9.1076
erais	-9.11112
▁marrée	-9.1163
▁Monte	-9.12045
long	-9.12787
at	-9.13149
aider	-9.13353
aut	-9.13711
▁Lis	-9.14279
▁laid	-9.14781
▁gau	-9.14782
ak	-9.15828
▁venu	-9.15903
▁sh	-9.16302
rou	-9.16754
ld	-9.18029
insi	-9.18142
▁sou	-9.18474
sez	-9.19814
▁die	-9.20917
ob	-9.21784
▁Ha	-9.23089
▁St	-9.23831
▁po	-9.24052
▁promise	-9.24249
ien	-9.2453
ffi	-9.25087
▁Ho	-9.25772
▁partirai	-9.28034
▁ci	-9.28247
▁Rev	-9.28992
ea	-9.31843
▁Tou	-9.32008
passer	-9.33609
ecul	-9.34015
pon	-9.34435
ie	-9.35985
ubli	-9.37363
ors	-9.37824
▁voi	-9.38311
▁sti	-9.41838
▁dis	-9.44049
ille	-9.44162
▁promis	-9.46943
ert	-9.49006
▁Demand	-9.49601
bre	-9.50825
▁partie	-9.51148
▁Vo	-9.51317
eu	-9.52968
ic	-9.52987
▁revo	-9.5461
or	-9.5487
▁Voy	-9.57154
urn	-9.6333
ur	-9.63685
▁tent	-9.65611
uit	-9.66714
▁Signe	-9.6726
uff	-9.67326
▁rentr	-9.67578
soin	-9.67622
▁Se	-9.67725
▁laiss	-9.68403
▁sho	-9.68775
▁sob	-9.68801
▁sur	-9.70586
ine	-9.71872
▁tombé	-9.72253
v	-9.72386
▁Sen	-9.72423
▁Re	-9.74416
▁ca	-9.74826
ff	-9.75994
lent	-9.76059
▁av	-9.76403
aute	-9.77018
▁fl	-9.7705
some	-9.77534
bli	-9.78585
▁aw	-9.78604
ssez	-9.80129
▁kn	-9.80595
▁ti	-9.80699
aid	-9.80705
▁pl	-9.81223
▁e	-9.81958
ag	-9.82598
essay	-9.8293
▁timid	-9.84739
▁Cal	-9.85057
and	-9.85066
fait	-9.87299
▁condui	-9.88256
ré	-9.88272
ug	-9.88296
ira	-9.88438
ç	-9.88576
▁sta	-9.89174
oul	-9.89651
▁march	-9.89706
agree	-9.9023
▁chante	-9.9053
appréci	-9.91255
R	-9.91289
vrai	-9.91407
réparé	-9.91567
ador	-9.9171
senti	-9.92362
dy	-9.92488
▁fo	-9.93141
▁pro	-9.93509
llo	-9.93905
bi	-9.94317
▁mour	-9.94696
érieuse	-9.94738
co	-9.94901
▁La	-9.9517
▁rencontr	-9.95576
bandonne	-9.95667
ucun	-9.9575
evé	-9.95759
tendu	-9.95868
▁Éc	-9.95875
ttrape	-9.95886
épêche	-9.95888
▁perd	-9.95924
▁premi	-9.95959
ctionné	-9.96003
occup	-9.96037
▁entret	-9.96044
nq	-9.96055
fect	-9.96061
▁Exc	-9.96111
▁Écri	-9.96219
▁Pré	-9.96242
▁pré	-9.96307
ifi	-9.96349
gné	-9.96553
uvre	-9.96765
ends	-9.9738
▁att	-9.97725
▁prom	-9.97906
gent	-9.97989
ussi	-9.98019
▁da	-9.98082
▁éch	-9.98085
par	-9.98206
ign	-9.98391
▁mis	-9.98556
▁touch	-9.98743
mpo	-9.98889
▁Ré	-9.98985
xc	-9.99084
▁Ra	-9.99272
▁For	-9.99443
oué	-9.99471
▁chau	-9.99821
inc	-9.9999
essaye	-10.0002
▁jo	-10.0042
lu	-10.0052
isis	-10.0073
loi	-10.0077
U	-11.2571
É	-11.2572
K	-11.2573
ê	-11.2574
Q	-11.2575
M	-11.2576
O	-11.2577
F	-11.2578
V	-11.2579
q	-11.258
P	-11.2581
B	-11.2582
E	-11.2583
N	-11.2584
D	-11.2585
G	-11.2586
L	-11.2587
H	-11.2588
W	-11.2589
C	-11.259
A	-11.2591
T	-11.2592
S	-11.2593
I	-11.2594
